Repository: rmanzarrizvi786/thebrag.com
Catalog: plugins/ari-stream-quiz/languages/override/ari-stream-quiz-*.po
Languages: fr_fr

source: Correct
fr_fr: Correcte

source: Wrong
fr_fr: Faux

source: The quiz is not completed, do you want to leave the page?
fr_fr: Ce quiz n'est pas terminé, voulez vous quitter cette page ?

source: The quiz can not be loaded. Do you want to reload the page and try again?
fr_fr: Ce quiz ne peut pas être chargé. Voulez vous recharger la page et essayer à nouveau ?

source: Start quiz
fr_fr: Démarrer le Quiz

source: Share the quiz to see results
fr_fr: Partagez le quizz pour voir les résultats

source: Complete the form below to see results
fr_fr: Completez le formulaire ci-dessous pour voir les résultats

source: Your name
fr_fr: Votre nome

source: Enter your name
fr_fr: Entrez votre nom

source: Your e-mail
fr_fr: Votre e-mail

source: Enter your e-mail
fr_fr: Entrez votre e-mail

source: Enter your email
fr_fr: Entrez votre email

source: Enter correct email
fr_fr: Entrez une email correct

source: Show results
fr_fr: Voir les résultats

source: Skip and Show results
fr_fr: Passer et voir les résultats

source: Share your result via
fr_fr: Partagez vos résultats via

source: Play again
fr_fr: Jouer à nouveau

source: Quiz with ID = "%d" does not exist.
fr_fr: Le quiz avec l'ID = "%d" n'existe pas.
