Repository: rmanzarrizvi786/thebrag.com
Catalog: plugins/ari-stream-quiz/languages/ari-stream-quiz-*.po
Languages: fr_fr, nl_nl, tr_tr

source: Generate AWeber credentials on "Settings" page otherwise integration with AWeber service will not work.
nl_nl: Vul bij "Instellingen" een Auth code in voor de AWeber service. Zonder een Auth code kan de AWeber service niet worden gebruikt.
tr_tr: "Ayarlar" sayfasında AWeber kimliklerini oluşturun, aksi takdirde AWeber servisi çalışmayacaktır.

source: Auth code is required for integration with AWeber service. Use "Get AWeber auth code" link to grant access for "ARI Stream Quiz - AWeber Integrator" app and get auth code.
nl_nl: Een Auth code is vereist voor de AWeber service. Gebruik de link "Waar vindt je jouw AWeber Auth code?" om toegang te krijgen tot de "ARI Stream Quiz - AWeber Integrator" app.
tr_tr: Doğrulama (Auth code) kodu AWeber servisi ile entegre olabilmek için gereklidir. "ARI Stream Quiz - AWeber Integrator" uygulamasına ulaşmak için "AWeber doğrulama kodu edin" bağlantısına tıklamalısınız.

source: URL is required for integration with ActiveCampaign service. Login to your ActiveCampaign account, open "Account -> My Settings -> Developer" page, copy "API Access -> URL" and populate the parameter with it.
nl_nl: Een URL is vereist voor de ActiveCampaign service. Login op je ActiveCampaign account, open "Account -> My Settings -> Developer" pagina, kopieer "API Access -> URL" en vul deze in het tekstveld in.
tr_tr: ActiveCampaign servisine entegre olmak için URL gereklidir. ActiveCampaign hesabınıza giriş yapın, "Account -> My Settings -> Developer" sayfasında "API Access -> URL" kısmını kopyalayın ve parametreyi doldurun.

source: If template or another plugin also loads Facebook JS SDK, it is possible to disabled SDK loading by the plugin to avoid conflicts.
nl_nl: Wanneer sjablonen of een andere plugin ook de Facebook JS SDK gebruiken, is het mogelijk om SDK te laden via de plugin om conflicten te vermijden.
tr_tr: Eğer şablon veya diğer bir eklenti Facebook JS SDK'yı yüklüyorsa bunun tekrar yüklenmesini engelleyerek çakışmaların önüne geçebilirsiniz.

source: One of the created personalities will be shown at the end of the quiz based on the selected answers. Use "ADD PERSONALITY +" button to add personalities.
fr_fr: L'une des personnalités créées sera affichée à la fin du quiz en fonction des réponses sélectionnées. Utilisez le bouton "AJOUTER PERSONNALITÉ +" pour ajouter des personnalités.
nl_nl: Een van de gecreëerde personalities wordt getoond aan het einde van de quiz op basis van de geselecteerde antwoorden. Gebruik de knop "PERSONALITY TOEVOEGEN +" om een personality toe te voegen.
tr_tr: Test sonunda seçilen yanıtlara bağlı olarak oluşturulan kişiliklerden birisi gösterilecek. "Kişilik ekle +" butonu ile kişilikleri ekleyin.

source: Use "ADD QUESTION +" button to populate the quiz with questions. The quiz should contain at least one question.
fr_fr: Utilisez le bouton "AJOUTER UNE QUESTION +" pour remplir le questionnaire avec des questions. Le quiz doit contenir au moins une question.
nl_nl: Gebruik "VRAAG TOEVOEGEN +" button om de quiz met vragen te vullen. Een quiz moet minstens één vraag bevatten.
tr_tr: "Soru ekle +" butonu ile testi sorularla doldurun. Test hiç olmazsa bir soru içermelidir.

source: Enable or disable ability to save results to database. The saved results can be viewed on backend and used to generate statistics.
fr_fr: Activez ou désactivez la possibilité d'enregistrer les résultats dans la base de données. Les résultats enregistrés peuvent être consultés sur le backend et utilisés pour générer des statistiques.
nl_nl: Schakel de mogelijkheid in of uit om de quiz resultaten op te slaan in de database. De opgeslagen resultaten kunnen via het beheer gedeelte worden bekeken en gebruikt om statistieken te genereren.
tr_tr: Sonuçları veritabanına kaydedilip kaydedilmeyeceğini seçin. Kaydedilen sonuçlar panelden görülebilir ve istatistikler oluşturmak için kullanılır.

source: If it is enabled, all questions will be shown on quiz final page otherwise questions will be hidden.
fr_fr: S'il est activé, toutes les questions seront affichées sur la dernière page du quiz, sinon les questions seront masquées.
nl_nl: Indien ingeschakeld, alle vragen worden op de laatste pagina van de quiz getoond, anderzijds blijven alle vragen verborgen.
tr_tr: Eğer seçiliyse, tüm sorular test son sayfasında gösterilir, aksi halde gizlenir.

source: Define delay in milliseconds after what the next page will be shown. It is used when correct answers are shown immediately after user's answer and "Continue" button is not used to navigate to next page.
fr_fr: Définissez le délai en millisecondes après l'affichage de la page suivante. Il est utilisé lorsque les réponses correctes sont affichées immédiatement après la réponse de l'utilisateur et que le bouton «Continuer» n'est pas utilisé pour accéder à la page suivante.
nl_nl: Definieer de vertraging in milliseconden voor wanneer er moet worden overgeschakeld. Wordt toegepast zodra het juiste antwoord wordt getoond of wanneer de speler op de "Doorgaan" knop heeft gedrukt. De functie wordt niet gebruikt om door pagina's te navigeren.
tr_tr: Bir sonraki sayfanın gösterileceği bekleme süresini milisaniye olarak belirleyin. Kullanıcının cevabından sonra doğru cevapların gösterilmesinden sonra ve sonraki sayfa için "Devam et" butonu kullanılmadığında geçerlidir.

source: App ID is required to use "Facebook" share button. If App ID is not defined, it will not be possible to possible to title, description and image for sharing content.
fr_fr: L'ID d'application est nécessaire pour utiliser le bouton de partage «Facebook». Si l'ID d'application n'est pas défini, il ne sera pas possible de titrer, de décrire et d'image pour partager du contenu.
nl_nl: Een App ID is vereist om de "Facebook" deelknop te gebruiken. Als de App ID niet is gedefinieerd, is het niet mogelijk om titel, beschrijving en afbeelding voor het delen van inhoud mogelijk te maken.
tr_tr: Facebook paylaş butonu için App ID gereklidir. Eğer App ID tanımlanmazsa paylaşılan içeriğin başlık, tanım ve fotoğrafını elde etmek mümkün olmayacaktır.

source: The defined CSS rules will be added on frontend pages with quizzes. Can be used to resolve style conflicts or for customization.
fr_fr: Les règles CSS définies seront ajoutées sur les pages frontales avec des quiz. Peut être utilisé pour résoudre les conflits de style ou pour la personnalisation.
nl_nl: De gedefinieerde CSS regels worden toegevoegd aan de frontend pagina's met quizzen. Kan ook gebruikt worden voor stijlaanpassing of om stijlconflicten op te lossen.
tr_tr: Belirlenen CSS kuralları testlerin ön sayfalarında ekleneceklerdir. Özelleştirme veya stil çakışmalarının çözmek için kullanılabilir.

source: If want to show different content at the end of the quiz based on number of earned points, add result templates with help of "ADD RESULT TEMPLATE +" button.
fr_fr: Si vous souhaitez afficher un contenu différent à la fin du quiz en fonction du nombre de points gagnés, ajoutez des modèles de résultats à l'aide du bouton "AJOUTER UN MODÈLE DE RÉSULTAT +".
nl_nl: Wanneer je aan het eind van de quiz verschillende inhoud wilt tonen op basis van het aantal verdiende punten, voeg je resultaat sjablonen toe met behulp van de knop "RESULTAAT SJABLOON TOEVOEGEN +".
tr_tr: Toplanan puanlar temel alınarak test sonunda farklı içerik göstermek istiyorsanız, "Sonuç şablonu ekle +" butonuna basarak sonuç şablonları ekleyin.

source: If the parameter is enabled, the extension will automatically scroll to next element (question, quiz result and etc.) during quiz session.
fr_fr: Si le paramètre est activé, l'extension défilera automatiquement jusqu'à l'élément suivant (question, résultat du quiz, etc.) pendant la session de quiz.
nl_nl: Als deze parameter is ingeschakeld, de extensie gaat automatisch naar het volgende element (vraag, quiz resultaat en enz.) tijdens een quiz sessie.
tr_tr: Bu seçildiğinde, eklenti test seansı sırasında otomatik olarak bir sonraki bileşene (soru, test sonucu vs.) kayacaktır.

source: Reload browser when page in a quiz is changed. Can be used to refresh ads on pages with quizzes.
fr_fr: Recharger le navigateur lorsque la page d'un quiz est modifiée. Peut être utilisé pour actualiser les publicités sur les pages avec des quiz.
nl_nl: De browser herladen wanneer de pagina in een quiz is gewijzigd. Kan worden gebruikt om advertenties op pagina's met quizzen te vernieuwen.
tr_tr: Test sayfası değiştiğinde tarayıcıyı yeniler. Test sayfalarındaki reklamları tazelemek için kullanılabilir.

source: Warning message will be shown if a user leaves non-completed quiz.
fr_fr: Un message d'avertissement sera affiché si un utilisateur quitte le quiz non terminé.
nl_nl: Een waarschuwingsbericht wordt getoond zodra een speler een niet voltooide quiz probeert te verlaten.
tr_tr: Kullanıcı testi tamamlamadan ayrılırsa uyarı mesajı gösterir.

source: If the parameter is activated, answers will be disabled when a user selected an answer for questions with single answer selection otherwise users can change their answers.
fr_fr: Si le paramètre est activé, les réponses seront désactivées lorsqu'un utilisateur a sélectionné une réponse pour des questions avec une sélection de réponse unique, sinon les utilisateurs peuvent modifier leurs réponses.
nl_nl: Als deze parameter is ingeschakeld, beantwoorden wordt uitgeschakeld als een speler eenmaal het antwoord heeft gegeven op een vraag met een enkel antwoord. Het blijft anders mogelijk dat spelers hun eerder gegeven antwoord kunnen blijven aanpassen.

source: If the parameter is enabled, a user will be added into a list when accept invitation from a confirmation e-mail.
fr_fr: Si le paramètre est activé, un utilisateur sera ajouté à une liste lors de l'acceptation de l'invitation à partir d'un e-mail de confirmation.
nl_nl: Als deze parameter is ingeschakeld, een gebruiker wordt pas aan de lijst toegevoegd wanneer de uitnodiging van een bevestigings e-mail door de gebruiker wordt geaccepteerd.
tr_tr: Etkinleştirildiğinde, onay e-postasından davet kabul edildiğinde kullanıcı bir listeye eklenir.

source: The selected share buttons will be shown on quiz final page.
fr_fr: Les boutons de partage sélectionnés seront affichés sur la dernière page du quiz.
nl_nl: De geselecteerde deelknoppen worden getoond op de laatste pagina van de quiz.
tr_tr: Seçilen paylaş butonları test son sayfasında gösterilecek.

source: If the parameter is enabled, the plugin will try to avoid optimization of script loading by 3rd party plugins.
fr_fr: Si le paramètre est activé, le plugin essaiera d'éviter l'optimisation du chargement du script par des plugins tiers.
nl_nl: If the parameter is enabled, de plugin zal proberen te voorkomen dat er script van 3rd-party plugins worden geladen.

source: "ARI Stream Quiz" can not be activated. It requires PHP version 5.4.0+ with SPL extension and WordPress 4.0+.<br /><br /><b>Recommendations:</b> %s.<br /><br /><a href="%s" class="button button-primary">Back</a>
nl_nl: "ARI Stream Quiz" kan niet worden geactiveerd. "ARI Stream Quiz" vereist minimaal PHP versie 5.4.0+ incl. de SPL extensie en WordPress 4.0+.<br /><br /><b>Aanbevelingen:</b> %s.<br /><br /><a href="%s" class="button button-primary">Terug</a>
tr_tr: "ARI Stream Quiz" etkinleştirilemedi. Eklenti SPL eklentisi ile birlikte PHP 5.4.0 sürümü ve üstüne, Wordpress 4.0 ve üstüne ihtiyaç duyar. <br /><br /><b>Öneriler:</b> %s.<br /><br /><a href="%s" class="button button-primary">Geri</a>

source: Please specify a quiz ID
fr_fr: Veuillez spécifier un ID de quiz
nl_nl: Geef een quiz ID op a.u.b.
tr_tr: Lütfen bir test ID girin

source: The selected quiz type is not supported.
fr_fr: Le type de quiz sélectionné n'est pas pris en charge.
nl_nl: Het geselecteerde quiz type wordt niet ondersteund.
tr_tr: Seçili test tipi desteklenmiyor.

source: The quiz is not saved. Probably data are corrupted or a database connection is broken.
fr_fr: Le quiz n'est pas enregistré. Les données sont probablement corrompues ou la connexion à la base de données est interrompue.
nl_nl: De quiz is niet opgeslagen. Waarschijnlijk zijn gegevens beschadigd en/of is de databaseverbinding verbroken.
tr_tr: Test kaydedilmedi. Muhtemelen veriler zarar gördü veya veritabanı bağlantısı koptu.

source: The quiz is saved successfully
fr_fr: Le quiz est enregistré avec succès
nl_nl: De quiz is succesvol opgeslagen
tr_tr: Test başarıyla kaydedildi

source: The quizzes deleted successfully
fr_fr: Les quiz ont été supprimés avec succès
nl_nl: De quizzen zijn succesvol verwijderd
tr_tr: Testler başarıyla silindi

source: The quizzes can not be deleted
fr_fr: Les quiz ne peuvent pas être supprimés
nl_nl: De quizzen kunnen niet worden verwijderd
tr_tr: Testler silinemedi

source: The quiz deleted successfully
fr_fr: Le quiz a bien été supprimé
nl_nl: De quiz is succesvol verwijderd
tr_tr: Test başarıyla silindi

source: The quiz can not be deleted
fr_fr: Le quiz ne peut pas être supprimé
nl_nl: De quiz kan niet worden verwijderd
tr_tr: Test silinemedi

source: The quizzes results can not be deleted
fr_fr: Les résultats des quiz ne peuvent pas être supprimés
nl_nl: De quiz resultaten kunnen niet worden verwijderd
tr_tr: Test sonuçları silinemedi

source: The quiz results deleted successfully
fr_fr: Les résultats du quiz ont été supprimés avec succès
nl_nl: De quiz resultaten zijn succesvol verwijderd
tr_tr: Test sonuçları başarıyla silindi

source: The quiz result can not be deleted
fr_fr: Le résultat du quiz ne peut pas être supprimé
nl_nl: Het quiz resultaat kan niet worden verwijderd
tr_tr: Test sonucu silinemedi

source: Embed quiz template
nl_nl: Integreer quiz sjabloon
tr_tr: Test şablonunu yerleştir

source: The duration in milliseconds of scrolling animation.
fr_fr: La durée en millisecondes de l'animation de défilement.
nl_nl: De duur in milliseconden van slim scrollen.
tr_tr: Kaydırma animasyonunun milisaniye olarak süresi

source: API key is required for integration with GetResponse service. Login to your GetResponse account, open "Account Details -> API & OAuth" page, copy an API key and populate the parameter with it.
nl_nl: Een API key is vereist voor de GetResponse service. Login op je GetResponse account, open "Account Details -> API & OAuth" pagina, kopieer de waarde van je API key en vul deze in het tekstveld in.
tr_tr: GetResponse servisi ile entegre olmak için API anahtarı gereklidir. GetResponse hesabınıza giriş yapın, "Account Details -> API & OAuth" sayfasından API anahtarını kopyalayın ve parametre oluşturun.

source: API key is required for integration with ActiveCampaign service. Login to your ActiveCampaign account, open "Account -> My Settings -> Developer" page, copy "API Access -> Key" and populate the parameter with it.
nl_nl: Een API key is vereist voor de ActiveCampaign service. Login op je ActiveCampaign account, open "Account -> My Settings -> Developer" pagina, kopieer "API Access -> Key" en vul deze in het tekstveld in.
tr_tr: ActiveCampaign servisine entegre olmak için API anahtarı gereklidir. ActiveCampaign hesabınıza giriş yapın, "Account -> My Settings -> Developer" sayfasında "API Access -> Key" kısmını kopyalayın ve parametreyi doldurun.

source: The detailed report is not available.
fr_fr: Le rapport détaillé n'est pas disponible.
nl_nl: Een gedetailleerd rapport is niet beschikbaar.
tr_tr: Ayrıntılı rapor mevcut değil.

source: The quiz is not completed, do you want to leave the page?
fr_fr: Le quiz n'est pas terminé, souhaitez-vous quitter la page?
nl_nl: De quiz is nog niet voltooid, wil je de pagina toch verlaten?
tr_tr: Test tamamlanmadı, sayfayı terk etmek istiyor musunuz?

source: The quiz can not be loaded. Do you want to reload the page and try again?
fr_fr: Le quiz ne peut pas être chargé. Voulez-vous recharger la page et réessayer?
nl_nl: De quiz kan niet worden geladen. Wil je de pagina opnieuw laden en het opnieuw proberen?
tr_tr: Test yüklenemedi. Sayfayı yeniden yüklemek ve tekrar denemek istiyor musunuz?

source: Data can not be loaded, try again.
fr_fr: Les données ne peuvent pas être chargées, réessayez.
nl_nl: Gegevens kunnen niet worden geladen, probeer het opnieuw.
tr_tr: Veri yüklenemedi, tekrar deneyin.

source: If the parameter is enabled, title of the quizzes which are embedded via shortcode will be hidden. Can be changed directly into shortcode via hide_title shortcode parameter.
fr_fr: Si le paramètre est activé, le titre des quiz intégrés via un shortcode sera masqué. Peut être changé directement en shortcode via le paramètre de shortcode hide_title.
nl_nl: Als deze parameter is ingeschakeld, de quiz namen (die standaard in de shortcode zijn ingebouwd) worden niet getoond. Kan handmatig met de "hide_title" parameter aan de shortcode worden toegevoegd.

source: It is used to specify how many image-based answers will be shown per row. Can be changed directly into shortcode via col shortcode parameter.
fr_fr: Il est utilisé pour spécifier le nombre de réponses basées sur des images qui seront affichées par ligne. Peut être changé directement en shortcode via le paramètre col shortcode.
nl_nl: Wordt gebruikt om te specificeren hoeveel afbeeldingsgebaseerde antwoorden per rij moeten worden getoond. Kan handmatig met de "col" parameter aan de shortcode worden toegevoegd.

source: The selected theme will be used for all quizzes by default if it is not overridden in quiz settings.
nl_nl: Het geselecteerde thema wordt standaard gebruikt voor alle quizzen als deze niet in de afzonderlijke quiz instellingen wordt overschreven.
tr_tr: Seçili tema test ayarları tarafından değiştirilmezse varsayılan olarak tüm testler tarafından kullanılacaktır.

source: The defined offset in pixels will be added to final top position, useful if template contains fixed elements. Possible to use negative values. It is also possible to define CSS selector for element which height will be used as offset.
nl_nl: De gedefinieerde compensatie in pixels wordt toegevoegd aan de laatste bovenste positie, nuttig als het sjabloon vaste elementen bevat. Het is ook mogelijk om een negatieve waarde te gebruiken en om een CSS selector te definiëren van een element waarvan de hoogte als offset wordt gebruikt.

source: API key is required for integration with MailChimp service. Login to your MailChimp account, generate API key, copy it and populate the parameter with it.
nl_nl: Een API key is vereist voor de MailChimp service. Login op je MailChimp account, genereer een API key, kopieer de waarde en vul deze in het tekstveld in.
tr_tr: MailChimp servisi ile entegre olabilmek için API anahtarı gereklidir. MailChimp hesabınıza giriş yapın, API anahtarı oluşturun ve kopyalayıp parametre oluşturun.

source: API key is required for integration with MailerLite service. Login to your MailerLite account, generate API key, copy it and populate the parameter with it.
nl_nl: Een API key is vereist voor de MailerLite service. Login op je MailerLite account, genereer een API key, kopieer de waarde en vul deze in het tekstveld in.

source: API key is required for integration with Drip service. Login to your Drip account, open "Settings -> My User Settings" page, copy value of "API token" parameter and populate the textbox with it.
nl_nl: Een API key is vereist voor de Drip service. Login op je Drip account, open "Settings > My User Settings" pagina, kopieer de waarden van je "API token" en vul deze in het tekstveld in.
tr_tr: Drip servisi ile entegre olmak için API anahtarı gereklidir. Drip hesabınıza giriş yapın, "Settings -> My User Settings" sayfasından "API token" değerini kopyalayın ve parametreyi doldurun.

source: Account ID is required for integration with Drip service. Login to your Drip account, open "Settings -> Site Setup" page, copy "Account ID" and populate the parameter with it.
nl_nl: Een Account ID is vereist voor de Drip service. Login op je Drip account, open "Settings > My User Settings" pagina, kopieer de waarden van je "Account ID" en vul deze in het tekstveld in.
tr_tr: Hesap ID'si Drip servisi ile entegre olmak için gereklidir. Drip hesabınıza giriş yapın, "Settings -> Site Setup" sayfasınıdan "Account ID" değerini kopyalayın ve parametreyi doldurun.

source: Get AWeber auth code
nl_nl: Waar vindt je jouw AWeber Auth code?
tr_tr: AWeber auth kodu edin

source: Where get account ID?
nl_nl: Waar vindt je jouw Account ID?
tr_tr: Account ID'yi nasıl bulurum?

source: Where get account API URL?
nl_nl: Waar vindt je jouw API URL?
tr_tr: Account API URL'i nasıl bulurum?

source: The following predefined variables are supported: <ul><li><b>{{title}}</b> contains personality name</li><li><b>{{score}}</b> contains earned score for personality</li><li><b>{{userScorePercent}}</b> contains number earned points in percent from maximum points for personality</li><li><b>{{maxScore}}</b> contains number of maximum points for the selected personality</li><li><b>{{content}}</b> contains personality description</li><li><b>{{quiz}}</b> contains quiz name</li><li><b>{{url}}</b> contains page URL</li></ul>
nl_nl: De volgende voorgedefinieerde variabelen worden ondersteund: <ul><li><b>{{title}}</b> bevat de personality naam</li><li><b>{{score}}</b> bevat de personality behaalde score</li><li><b>{{userScorePercent}}</b> bevat de personality behaalde score in procenten van de maximaal te behalen personality score</li><li><b>{{maxScore}}</b> Bevat het maximaal aantal punten van de geselecteerde personality</li><li><b>{{content}}</b> bevat de personality omschrijving</li><li><b>{{quiz}}</b> bevat de personality quiz naam</li><li><b>{{url}}</b> bevat de pagina URL</li></ul>

source: update PHP version on your server from v. %s to at least v. %s
nl_nl: update PHP van v. %s naar tenminste v. %s
tr_tr: sunucunuzdaki PHP versiyonunu %s dan en az %s ye güncelleyin

source: install PHP SPL extension
nl_nl: installeer de PHP SPL extensie
tr_tr: PHP SPL eklentisini kur

source: update WordPress v. %s to at least v. %s
nl_nl: update WordPress v. %s naar tenminste v. %s
tr_tr: Wordpress'i v. %s den en az %s ye güncelleyin

source: Copies of the quizzes created successfully
fr_fr: Copies des quiz créés avec succès
nl_nl: Kopieën van de geselecteerde quizzen zijn succesvol aangemaakt
tr_tr: Testlerin kopyaları başarıyla oluşturuldu

source: Copies of the quizzes are not created
fr_fr: Des copies des quiz ne sont pas créées
nl_nl: Kopieën van de geselecteerde quizzen konden niet worden aangemaakt
tr_tr: Testlerin kopyaları oluşturulmadı

source: Copy of the quiz created successfully
fr_fr: Copie du quiz créée avec succès
nl_nl: Eem kopie van de quiz is succesvol aangemaakt
tr_tr: Testin kopyası başarıyla oluşturuldu

source: A copy of the quiz is not created
fr_fr: Une copie du quiz n'est pas créée
nl_nl: Een kopie van de quiz is niet aangemaakt
tr_tr: Testin kopyası oluşturulmadı

source: Preview is not available for the selected quiz
fr_fr: L'aperçu n'est pas disponible pour le quiz sélectionné
nl_nl: Voorbeeld is voor de geselecteerde quiz niet beschikbaar
tr_tr: Önizleme seçili test için mevcut değil

source: Go to
fr_fr: Aller à
nl_nl: Ga naar
tr_tr: Git

source: Number of items per page
fr_fr: Nombre d'articles par page
nl_nl: Aantal items per pagina
tr_tr: Sayfa başına içerik sayısı

source: User guide is available <a href="%s" target="_blank">here</a>.
nl_nl: Een gebruikershandleiding is <a href="%s" target="_blank">hier</a> beschikbaar.
tr_tr: Kullanma kılavuzuna <a href="%s" target="_blank">buradan</a> ulaşabilirsiniz.
