Repository: rmanzarrizvi786/thebrag.com
Catalog: plugins/ari-stream-quiz/languages/ari-stream-quiz-*.po
Languages: fr_fr, nl_nl, tr_tr

source: Enter API key which received when purchase the extension. It requires to enable notifications about new versions and install them automatically.
fr_fr: Saisissez la clé API reçue lors de l'achat de l'extension. Il nécessite d'activer les notifications sur les nouvelles versions et de les installer automatiquement.
nl_nl: Vul hier de API key in die je bij de aankoop van de plugin hebt gekregen. De API key is vereist om versie update meldingen te kunnen ontvangen en versie updates automatisch te kunnen installeren.
tr_tr: Eklentiyi satın aldığınızda edindiğiniz API anahtarını girin. Bu yeni versiyon uyarılarını etkinleştirmek ve otomatik olarak yüklemek için gereklidir.

source: It is possible to hide progress bar or select type of content which will be shown in progress bar.
fr_fr: Il est possible de masquer la barre de progression ou de sélectionner le type de contenu qui sera affiché dans la barre de progression.
nl_nl: Je kunt de voortgangsbalk helemaal weglaten of het type content selecteren welke in de voortgangsbalk moet worden getoond.
tr_tr: İlerleme çubuğunu gizleyebilir, veya ilerleme çubuğunda gösterilen içerik tipini seçebilirsiniz

source: Select position(s) where progress bar will be shown.
fr_fr: Sélectionnez les positions où la barre de progression sera affichée.
nl_nl: Selecteer op welke positie(s) de voortgangsbalk moet worden getoond
tr_tr: İlerleme çubuğunun gösterileceği konumları seçin

source: Specify should quiz takers see correct answers and explanations or not.
fr_fr: Précisez si les participants au quiz doivent voir les réponses et les explications correctes ou non.
nl_nl: Moeten quiz spelers het juiste antwoord en uitleg helemaal niet, meteen of aan het einde van de quiz te zien krijgen.
tr_tr: Teste girenlerin doğru cevapları ve açıklamaları görüp göremeyeceklerini seçin.

source: API key and Access token are required for integration with ConstantContact service.
nl_nl: Om gebruik te kunnen maken van de ConstantContact service is een API key en access token vereist.

source: Access token and API key are required for integration with ConstantContact service.
nl_nl: Om gebruik te kunnen maken van de ConstantContact service is een access token en API key vereist.

source: If the parameter is enabled, images in questions and answers will be loaded only when question page is changed and a loading icon will be shown until images are loaded.
fr_fr: Si le paramètre est activé, les images des questions et réponses ne seront chargées que lorsque la page de questions est modifiée et une icône de chargement sera affichée jusqu'à ce que les images soient chargées.
nl_nl: Als deze parameter is ingeschakeld, afbeeldingen van vragen en antwoorden worden geladen zodra de pagina wordt vernieuwd. Tijdens het laden wordt een z.g. "Loading Icon" getoond.
tr_tr: Etkinleştirildiğinde sorular ve yanıtlardaki resimler sadece sayfa değiştiğinde yüklenir ve resimler yüklenene kadar bir yükleniyor simgesi gösterilir.

source: If the parameter is enabled, quiz session will be prepared on quiz preview mode and will not be loaded via AJAX.
fr_fr: Si le paramètre est activé, la session de quiz sera préparée en mode d'aperçu de quiz et ne sera pas chargée via AJAX.
nl_nl: Als deze parameter is ingeschakeld, quiz sessies worden voorbereid met de voorbeeld modus en niet via AJAX geladen.
tr_tr: Quiz oturumu quiz önizleme modunda hazırlanacak ve AJAX aracılığıyla yüklenmeyecek.

source: If the parameter is enabled, the plugin will add Open Graph and Twitter meta tags for current quiz.
fr_fr: Si le paramètre est activé, le plugin ajoutera des balises méta Open Graph et Twitter pour le quiz actuel.
nl_nl: Als deze parameter is ingeschakeld, de plugin voegt Open Graph en Twitter meta tags toe van de huidige quiz.

source: Where get API key?
nl_nl: Waar vindt je jouw API key?
tr_tr: API anahtarı nereden alınır?

source: Get API key
nl_nl: Waar vindt je jouw API key?

source: Where get ConstantContact API key?
nl_nl: Waar vindt je jouw ConstantContact API key?

source: Where get ConstantContact access token?
nl_nl: Waar vindt je jouw ConstantContact Access token?

source: Share the quiz to see results
fr_fr: Partagez le quiz pour voir les résultats
nl_nl: Deel deze quiz om je resultaten te kunnen bekijken
tr_tr: Sonuçları görmek için testi paylaş

source: Your name
fr_fr: Votre nom
nl_nl: Jouw naam
tr_tr: Adınız

source: Enter your name
fr_fr: Entrez votre nom
nl_nl: Vul hier je naam in
tr_tr: Adınızı girin

source: Quiz with ID = "%d" does not exist.
nl_nl: Quiz met ID = "%d" bestaat niet meer.
tr_tr: "%d" ID'li test bulunamadı.

source: Enter a quiz name
fr_fr: Entrez un nom de quiz
nl_nl: Vul een quiz naam in.
tr_tr: Test ismi girin

source: Populate the quiz with questions
fr_fr: Remplissez le quiz avec des questions
nl_nl: Vul de quiz met vragen
tr_tr: Testi sorularla doldurun

source: Question should contain a text or an image and answers
fr_fr: La question doit contenir un texte ou une image et des réponses
nl_nl: Vragen bevatten een tekst of afbeelding en 1 of meer antwoorden
tr_tr: Soru bir metin, resim ve yanıtlar içermelidir

source: Add a personality
fr_fr: Ajouter une personnalité
nl_nl: Voeg een personality toe
tr_tr: Bir kişilik ekle

source: Enter a valid Webhook URL
nl_nl: Vul een geldige Webhook URL in.
tr_tr: Geçerli bir Webhook URL girin

source: Webhook validation failed: {{status}}
nl_nl: Valideren Webhook URL mislukt: {{status}}
tr_tr: Webhook doğrulama başarısız: {{status}}

source: Success
fr_fr: Succès
nl_nl: Succes
tr_tr: Başarılı

source: Show several personalities on final page
fr_fr: Afficher plusieurs personnalités sur la dernière page
nl_nl: Toon meerdere personalities op de laatste pagina
tr_tr: Birkaç kişiliği göster

source: Count
fr_fr: Nombre
nl_nl: Aantal
tr_tr: Sayı

source: Show content only for main personality
fr_fr: Afficher le contenu uniquement pour la personnalité principale
nl_nl: Toon alleen de inhoud van de belangrijkste personality

source: Multiple answers selection for all questions
fr_fr: Sélection de réponses multiples pour toutes les questions
nl_nl: Meerdere antwoorden toestaan voor alle vragen?

source: Enter question
fr_fr: Entrez la question
nl_nl: Vul hier een vraag in...
tr_tr: Soru gir

source: Enter answer
fr_fr: Entrez la réponse
nl_nl: Vul hier een antwoord in..
tr_tr: Yanıt gir

source: Add at least one answer to the question otherwise this question will be ignored and not saved.
fr_fr: Ajoutez au moins une réponse à la question, sinon cette question sera ignorée et non enregistrée.
nl_nl: Voeg tenminste één antwoord aan de vraag toe, vragen zonder een antwoord worden genegeerd en niet opgeslagen.
tr_tr: Soruya en az bir yanıt ekleyin, yoksa kaydedilmeyecek.

source: Multiple answers selection
fr_fr: Sélection de réponses multiples
nl_nl: Meerdere antwoorden toestaan?

source: Show image in description
fr_fr: Afficher l'image dans la description
nl_nl: Toon afbeelding in omschrijving

source: Random questions
fr_fr: Questions aléatoires
nl_nl: Vragen willekeurig tonen
tr_tr: Soruları rasgele sor

source: and select %s questions
fr_fr: et sélectionner %s questions
nl_nl: en selecteer %s vragen voor de quiz
tr_tr: ve %s soru seç

source: Start quiz immediately
fr_fr: Lancer le quiz immédiatement
nl_nl: Start de quiz direct na het laden van de pagina
tr_tr: Testi hemen başlat

source: Multi pages
nl_nl: Vragen verdelen over meerdere pagina's
tr_tr: Birden fazla sayfa

source: Show %s question(s) per page
fr_fr: Montrer %s questions par page
nl_nl: Toon %s vraag/vragen per pagina
tr_tr: Sayfa başına %s soru göster

source: Use "Continue" button to navigate to the next page
fr_fr: Utilisez le bouton "Continuer" pour accéder à la page suivante
nl_nl: Gebruik "Doorgaan" button om naar de volgende vraag te navigeren
tr_tr: Sonraki sayfaya geçmek için "Devam et" butonunu kullanın

source: The quiz should be shared on Facebook to see results
fr_fr: Le quiz doit être partagé sur Facebook pour voir les résultats
nl_nl: Delen via Facebook verplichten om resultaten te kunnen bekijken
tr_tr: Sonuçları görebilmek için test Facebook'ta paylaşılmalıdır

source: Show share buttons
fr_fr: Afficher les boutons de partage
nl_nl: Deelknoppen tonen
tr_tr: Paylaşım butonlarını göster

source: Collect users' data
fr_fr: Collecter les données des utilisateurs
nl_nl: Gebruikersgegevens verzamelen
tr_tr: Kullanıcıların verilerini topla

source: Ask user name
fr_fr: Demander le nom d'utilisateur
nl_nl: Gebruikersnaam vragen
tr_tr: Kullanıcının adını sor

source: Ask e-mail
fr_fr: Demander un e-mail
nl_nl: E-mailadres vragen
tr_tr: E-Posta adresini sor

source: MailChimp integration
nl_nl: MailChimp gebruiken
tr_tr: MailChimp entegrasyonu

source: Enter a MailChimp API key on "Settings" page otherwise integration with MailChimp service will not work.
nl_nl: Vul bij "Instellingen" de API key in voor de MailChimp service. Zonder een API key kan de MailChimp service niet worden gebruikt.
tr_tr: "Ayarlar" sayfasında MailChimp API anahtarını girin, aksi takdirde MailChimp servisi çalışmayacaktır.

source: List
fr_fr: Liste
nl_nl: Lijst
tr_tr: Liste

source: MailerLite integration
nl_nl: MailerLite gebruiken

source: Enter a MailerLite API key on "Settings" page otherwise integration with MailerLite service will not work.
nl_nl: Vul bij "Instellingen" de API key in voor de MailerLite service. Zonder een API key kan de MailerLite service niet worden gebruikt.

source: AWeber integration
nl_nl: AWeber gebruiken

source: Zapier integration
nl_nl: Zapier gebruiken
tr_tr: Zapier entegrasyonu

source: Click this button to verify webhook URL and send test data to Zapier
nl_nl: Klik om de Zapier Webhook URL te valideren en test data te verzenden.
tr_tr: Bu butona tıklayarak Webhook URL'i doğrulayabilir ve Zapier'e test verisi gönderebilirsiniz

source: Click here to add "ARI Stream Quiz" Zapier app to your Zapier account
nl_nl: Klik hier om de "ARI Stream Quiz" Zapier app aan je Zapier account toe te voegen.
tr_tr: Buraya tıklayarak "ARI Stream Quiz" Zapier uygulamasını Zapier hesabınıza ekleyin

source: Add Zapier app
nl_nl: De Zapier app toevoegen
tr_tr: Zapier uygulamasını ekle

source: GetResponse integration
nl_nl: GetResponse gebruiken
tr_tr: GetResponse entegrasyonu

source: Enter a GetResponse API key on "Settings" page otherwise integration with GetResponse service will not work.
nl_nl: Vul bij "Instellingen" de API key in voor de GetResponse service. Zonder een API key kan de GetResponse service niet worden gebruikt.
tr_tr: "Ayarlar" sayfasında GetResponse API anahtarını girin, aksi takdirde GetResponse servisi çalışmayacaktır.

source: Campaign
nl_nl: Campagne

source: Drip integration
nl_nl: Drip gebruiken
tr_tr: Drip entegrasyonu

source: Enter a Drip API key and account ID on "Settings" page otherwise integration with Drip service will not work.
nl_nl: Vul bij "Instellingen" de API key in voor de Drip service. Zonder een API key kan de Drip service niet worden gebruikt.
tr_tr: "Ayarlar" sayfasında Drip API anahtarını ve account ID'sini girin, aksi takdirde Drip servisi çalışmayacaktır.

source: ActiveCampaign integration
nl_nl: ActiveCampaign gebruiken
tr_tr: ActiveCampaign entegrasyonu

source: Enter an ActiveCampaign API key and URL on "Settings" page otherwise integration with ActiveCampaign service will not work.
nl_nl: Vul bij "Instellingen" de API key en URL in voor de ActiveCampaign service. Zonder een API key en URL kan de ActiveCampaign service niet worden gebruikt.
tr_tr: "Ayarlar" sayfasında ActiveCampaign API anahtarını ve URL'sini girin, aksi takdirde ActiveCampaign servisi çalışmayacaktır.

source: ConstantContact integration
nl_nl: ConstantContact gebruiken

source: Enter a ConstantContact API key and access token on "Settings" page otherwise integration with ConstantContact service will not work.
nl_nl: Vul bij "Instellingen" de API key en access token in voor de ConstantContact service. Zonder een API key en access token kan de ConstantContact service niet worden gebruikt.

source: Custom content management
fr_fr: Gestion de contenu personnalisé
nl_nl: Aangepaste teksten beheren

source: Content before result area
fr_fr: Contenu avant la zone de résultat
nl_nl: Tekst boven de quiz resultaten

source: Content after result area
fr_fr: Contenu après la zone de résultat
nl_nl: Tekst onder de quiz resultaten

source: Add explanation to the question
fr_fr: Ajouter une explication à la question
nl_nl: Voeg een uitleg aan de vraag toe
tr_tr: Soru için bir açıklama

source: Create copies of the selected quizzes?
fr_fr: Créer des copies des quiz sélectionnés ?
nl_nl: Kopieën maken van de geselecteerde quizzen?
tr_tr: Seçili testlerin kopyası oluşturulsun mu?

source: Select at least one quiz please.
fr_fr: Sélectionnez au moins un quiz s'il vous plaît.
nl_nl: Selecteer minimaal 1 quiz a.u.b.
tr_tr: Lütfen en az bir test seçin

source: Show more details
fr_fr: Afficher plus de détails
nl_nl: Toon meer details
tr_tr: Daha fazla ayrıntı göster

source: Select at least one quiz result please.
fr_fr: Veuillez sélectionner au moins un résultat du quiz.
nl_nl: Selecteer minimaal 1 quiz resultaat a.u.b.
tr_tr: Lütfen en az bir test sonucu seçin.

source: Are you sure?
fr_fr: Êtes-vous sûr ?
nl_nl: Weet je het zeker?
tr_tr: Emin misiniz?

source: Reload browser on page changing
fr_fr: Recharger le navigateur lors du changement de page
nl_nl: Browser herladen bij pagina veranderingen
tr_tr: Sayfa değişiminde tarayıcıyı yenile

source: Show result per question
fr_fr: Afficher le résultat par question
nl_nl: Resultaat per vraag tonen
tr_tr: Soru başına sonuç göster

source: Move to next page after
fr_fr: Passer à la page suivante après
nl_nl: Ga naar de volgende pagina na
tr_tr: Sonraki sayfaya geçme

source: Lockout single answers
fr_fr: Verrouillage des réponses uniques
nl_nl: Antwoorden vergrendelen

source: Title on result page
fr_fr: Titre sur la page de résultats
nl_nl: Naam op resultaat pagina
tr_tr: Sonuç sayfasının başlığı

source: Title of Facebook post
fr_fr: Titre de la publication Facebook
nl_nl: Naam Facebook bericht
tr_tr: Facebook gönderisinin başlığı

source: Content of Facebook post
fr_fr: Contenu de la publication Facebook
nl_nl: Content Facebook bericht
tr_tr: Facebook gönderisinin içeriği

source: Content of Twitter post
fr_fr: Contenu de la publication Twitter
nl_nl: Content Twitter bericht
tr_tr: Twitter gönderisinin içeriği

source: Content of Pinterest post
fr_fr: Contenu de l'article Pinterest
nl_nl: Content Pinterest bericht
tr_tr: Pinterest gönderisinin içeriği

source: Title of LinkedIn post
fr_fr: Titre de l'article LinkedIn
nl_nl: Naam LinkedIn bericht
tr_tr: LinkedIn gönderisinin başlığı

source: Content of LinkedIn post
fr_fr: Contenu de la publication LinkedIn
nl_nl: Content LinkedIn bericht
tr_tr: LinkedIn gönderisinin içeriği

source: Title of VKontakte post
fr_fr: Titre du message VKontakte
nl_nl: Naam VKontakte bericht
tr_tr: VKontakte gönderisinin başlığı

source: Content of VKontakte post
fr_fr: Contenu du message VKontakte
nl_nl: Content VKontakte bericht
tr_tr: VKontakte gönderisinin içeriği

source: Mail subject
fr_fr: Objet de l'email
nl_nl: E-mail onderwerp
tr_tr: Posta konusu

source: Mail body
fr_fr: Corp de l'email
nl_nl: E-mail body
tr_tr: Posta içeriği

source: Disable script optimization
fr_fr: Désactiver l'optimisation des scripts
nl_nl: Script optimalisatie uitschakelen

source: Load Facebook SDK
nl_nl: Facebook SDK laden
tr_tr: Facebook SDK'sını yükle

source: Images lazy loading
nl_nl: Lazy load voor afbeeldingen gebruiken
tr_tr: Resimlerde tembel yükleme

source: Prefetch quiz session
fr_fr: Pré-extraction de la session de quiz
nl_nl: Prefetch quiz sessies
tr_tr: Önceden hazırlanmış testler

source: Add meta tags
nl_nl: Meta tags toevoegen

source: Contains parameters for configuration trivia quizzes
fr_fr: Contient des paramètres pour les quiz
nl_nl: Parameter configuratie trivia quizzen
tr_tr: Tırıvırı testleri yapılandırmak için parametreleri içerir

source: The parameters are used for integration with MailChimp service
nl_nl: Parameters MailChimp service
tr_tr: MailChimp servisi ile entegre olmak için kullanılan parametreler

source: The parameters are used for integration with MailerLite service
nl_nl: Parameters MailerLite service

source: The parameters are used for integration with AWeber service
nl_nl: Parameters AWeber service
tr_tr: AWeber servisi ile entegre olmak için kullanılan parametreler

source: The parameters are used for integration with GetResponse service
nl_nl: Parameters GetResponse service
tr_tr: GetResponse servisi ile entegre olmak için kullanılan parametreler

source: The parameters are used for integration with Drip service
nl_nl: Parameters Drip service
tr_tr: Drip servisi ile entegre olmak için kullanılan parametreler

source: The parameters are used for integration with ActiveCampaign service
nl_nl: Parameters ActiveCampaign service
tr_tr: ActiveCampaign servisi ile entegre olmak için kullanılan parametreler

source: The parameters are used for integration with ConstantContact service
nl_nl: Parameters om ConstantContact service te kunnen gebruiken

source: Contains parameters for configuration share buttons
fr_fr: Contient les paramètres des boutons de partage de configuration
nl_nl: Parameters deel buttons
tr_tr: Paylaş butonları için kullanılan parametreler

source: This parameters section is used to configure sharing content for trivia quizzes
fr_fr: Cette section de paramètres est utilisée pour configurer le partage de contenu pour les quiz
nl_nl: Parameters content delen van trivia quizzen
tr_tr: Bu parametre bölümü Tırıvırı testlerin paylaşım içeriğini yapılandırmak için kullanılır.

source: The following predefined variables are supported: <ul><li><b>{{userScore}}</b> contains number of correctly answered questions</li><li><b>{{userScorePercent}}</b> contains number of correctly answered questions in percent</li><li><b>{{maxScore}}</b> contains number of questions</li><li><b>{{title}}</b> contains title of result template</li><li><b>{{content}}</b> contains content of result template</li><li><b>{{quiz}}</b> contain quiz name</li><li><b>{{url}}</b> contains page URL</li></ul>
nl_nl: De volgende voorgedefinieerde variabelen worden ondersteund: <ul><li><b>{{userScore}}</b> bevat het aantal goed beantwoordde vragen</li><li><b>{{userScorePercent}}</b> bevat het aantal goed beantwoordde vragen in procenten</li><li><b>{{maxScore}}</b> bevat het aantal vragen</li><li><b>{{title}}</b> bevat de naam van het resultaat sjabloon</li><li><b>{{content}}</b> bevat de inhoud van het resultaat sjabloon</li><li><b>{{quiz}}</b> bevat de quiz naam</li><li><b>{{url}}</b> bevat de pagina URL</li></ul>

source: This parameters section is used to configure sharing content for personality quizzes
fr_fr: Cette section de paramètres est utilisée pour configurer le partage de contenu pour les quiz de personnalité
nl_nl: Parameters content delen van personality quizzen
tr_tr: Bu parametre bölümü kişilik testleri için içerik paylaşımını yapılandırmak için kullanılır

source: This section contains advanced parameters for fine tuning of the plugin
fr_fr: Cette section contient des paramètres avancés pour le réglage fin du plugin
nl_nl: Dit gedeelte bevat geavanceerde (fine-tune) parameters voor de "ARI Stream Quiz" plugin
tr_tr: Bu bölüm eklentinin ince ayarları için gelişmiş parametreleri içerir

source: Immediately after user answer
fr_fr: Immédiatement après la réponse de l'utilisateur
nl_nl: Ja, direct na het beantwoorden
tr_tr: Kullanıcı yanıtından hemen sonra

source: When quiz is completed
fr_fr: Lorsque le quiz est terminé
nl_nl: Nee, pas wanneer de quiz is voltooid
tr_tr: Test tamamlandığında

source: Close
fr_fr: Fermer
nl_nl: Sluiten
tr_tr: Kapat

source: Quiz statistics were reset successfully
fr_fr: Les statistiques du quiz ont été réinitialisées avec succès
nl_nl: De quiz statistieken zijn succesvol hersteld.
tr_tr: Test istatistikleri başarıyla sıfırlandı

source: Quiz statistics can not be reset
fr_fr: Les statistiques du quiz ne peuvent pas être réinitialisées
nl_nl: De quiz statistieken kunnen niet worden hersteld.
tr_tr: Test istatistikleri sıfırlanamadı

source: Custom CSS styles
nl_nl: Aangepaste CSS styles
tr_tr: Özel CSS stilleri

source: Do you want to reset quiz statistics?
fr_fr: Voulez-vous réinitialiser les statistiques du quiz ?
nl_nl: Weet je zeker dat je de quiz statistieken wilt herstellen?
tr_tr: Test istatistiklerini sıfırlamak istiyor musunuz?

source: Remove image
fr_fr: Supprimer l'image
nl_nl: Afbeelding Verwijderen
tr_tr: Resmi kaldır

source: Is the correct answer
fr_fr: Est la bonne réponse
nl_nl: Is het juiste antwoord
tr_tr: Doğru cevap

source: Do you want to delete the selected quiz?
fr_fr: Voulez-vous supprimer le quiz sélectionné ?
nl_nl: Weet je zeker dat je de geselecteerde quiz wilt verwijderen?
tr_tr: Seçili testi silmek istiyor musunuz?

source: Create a copy of the selected quiz?
fr_fr: Créer une copie du quiz sélectionné ?
nl_nl: Een kopie maken van de geselecteerde quiz?
tr_tr: Seçili testin kopyası oluşturulsun mu?

source: Do you want to delete the selected quizzes?
fr_fr: Voulez-vous supprimer les quiz sélectionnés ?
nl_nl: Weet je zeker dat je alle geselecteerde quizzen wilt verwijderen?
tr_tr: Seçili testleri silmek istiyor musunuz?

source: Copied
fr_fr: Copié
nl_nl: Gekopieerd
tr_tr: Kopyalandı

source: Press Ctrl+C to copy
fr_fr: Appuyez sur Ctrl + C pour copier
nl_nl: Druk Ctrl+C om te kopiëren
tr_tr: Kopyalamak için CTRL+C'ye basın

source: Do you want to delete all results?
fr_fr: Voulez-vous supprimer tous les résultats ?
nl_nl: Weet je zeker dat je alle resultaten wilt verwijderen?
tr_tr: Tüm sonuçları silmek istiyor musunuz?

source: Continue
fr_fr: Continuer
nl_nl: Doorgaan
tr_tr: Devam et

source: Image answers per row
nl_nl: Antwoord afbeeldingen per rij

source: Smart scroll
nl_nl: Slim scrollen
tr_tr: Akıllı kaydırma

source: Scroll duration
nl_nl: Slim scrollen snelheid
tr_tr: Kaydırma süresi

source: Scroll offset
nl_nl: Scrollen offset
tr_tr: Kaydırma payı

source: Progress bar
fr_fr: Barre de progression
nl_nl: Voortgangsbalk
tr_tr: İlerleme çubuğu

source: Progress bar position
fr_fr: Position de la barre de progression
nl_nl: Voortgangsbalk positie
tr_tr: İlerleme çubuğu konumu

source: Save results to database
fr_fr: Enregistrer les résultats dans la base de données
nl_nl: Resultaten opslaan
tr_tr: Sonuçları veritabanına kaydet

source: Show questions at the end
fr_fr: Afficher les questions à la fin
nl_nl: Toon de vragen aan het einde van de quiz
tr_tr: Soruları sonda göster

source: Warning on exit
fr_fr: Avertissement à la sortie
nl_nl: Waarschuwing bij voortijdig afsluiten quiz
tr_tr: Çıkarken uyarı ver

source: Contains global parameters for configuration all types of quizzes
fr_fr: Contient des paramètres globaux pour la configuration de tous les types de quiz
nl_nl: Algemene parameter voor Trivia en Personality quizzen
tr_tr: Her test tipi yapılandırması için genel parametreleri içerir

source: Auto-update
fr_fr: Mise à jour automatique
nl_nl: ARI Stream Quiz plugin parameters voor automatisch bijwerken
tr_tr: Otomatik güncelleme

source: Configure shortcode parameters
fr_fr: Configurer les paramètres de shortcode
nl_nl: ARI Stream Quiz shortcode parameters

source: Without text
fr_fr: Sans texte
nl_nl: Zonder tekst
tr_tr: Metin olmadan

source: For all users
fr_fr: Pour tous les utilisateurs
nl_nl: Van alle gebruikers
tr_tr: Tüm kullanıcılar için

source: Ignore anonymous users
fr_fr: Ignorer les utilisateurs anonymes
nl_nl: Anonieme gebruikers negeren
tr_tr: Anonim kullanıcıları yoksay
