Repository: rmanzarrizvi786/thebrag.com
Catalog: plugins/ari-stream-quiz/languages/ari-stream-quiz-*.po
Languages: fr_fr, nl_nl, tr_tr

source: Complete the form below to see results
fr_fr: Remplissez le formulaire ci-dessous pour voir les résultats
nl_nl: Vul het formulier in om je resultaten te bekijken.
tr_tr: Sonuçları görmek için alttaki formu doldurun

source: Show results
fr_fr: Montrer les résultats
nl_nl: Resultaten Tonen
tr_tr: Sonuçları göster

source: Skip and Show results
fr_fr: Ignorer et afficher les résultats
nl_nl: Overslaan en Resultaten Tonen
tr_tr: Atla ve Sonuçları göster

source: Share your result via
fr_fr: Partagez votre résultat via
nl_nl: deel je quiz resultaten via
tr_tr: Sonucunuzu bununla paylaşın

source: All changes will be lost. Continue?
fr_fr: Tous les changements seront perdus. Continuez?
nl_nl: De wijzigingen zijn nog niet opgeslagen! Wil je toch doorgaan?
tr_tr: Tüm değişiklikler kaybedilecek. Devam edilsin mi?

source: Question
nl_nl: Vraag
tr_tr: Soru

source: Sharing
fr_fr: Partage
nl_nl: Delen
tr_tr: Paylaşım

source: Advanced
fr_fr: Avancé
nl_nl: Geavanceerd
tr_tr: Gelişmiş

source: Add New Quiz
fr_fr: Ajouter un nouveau Quiz
nl_nl: Nieuwe Quiz Toevoegen
tr_tr: Yeni Test Ekle

source: The quizzes results deleted successfully
fr_fr: Les résultats du quiz ont été supprimés avec succès
nl_nl: De quiz resultaten zijn succesvol verwijderd.
tr_tr: Testlerin sonuçları başarıyla silindi

source: Personality
fr_fr: Test de personnalité
nl_nl: Personality Quiz
tr_tr: Kişilik

source: Trivia
fr_fr: Quiz
nl_nl: Trivia Quiz
tr_tr: Tırıvırı

source: Default theme
nl_nl: Standaard thema
tr_tr: Varsayılan tema

source: Double opt-in
nl_nl: Dubbel Opt-In
tr_tr: Çifte seçim

source: Share buttons
fr_fr: Boutons de partage
nl_nl: Deel buttons
tr_tr: Paylaş butonları

source: Summary
fr_fr: Résumé
nl_nl: Overzicht
tr_tr: Özet

source: Start date
fr_fr: Date de départ
nl_nl: Start Datum
tr_tr: Başlangıç tarihi

source: End date
fr_fr: Date de fin
nl_nl: Eind Datum
tr_tr: Bitiş tarihi

source: Elapsed time
fr_fr: Temps écoulé
nl_nl: Totaal Tijd
tr_tr: Geçen süre

source: Share
fr_fr: Partager
nl_nl: Delen
tr_tr: Paylaş

source: Statistics
fr_fr: Statistiques
nl_nl: Statistieken
tr_tr: İstatistikler

source: Views
fr_fr: Vues
nl_nl: Bekeken
tr_tr: Görüntüleme

source: Started
fr_fr: Commencé
nl_nl: Gestart
tr_tr: Başladı

source: Completed
fr_fr: Complété
nl_nl: Voltooid
tr_tr: Tamamlandı

source: Shares
fr_fr: Partages
nl_nl: Gedeeld
tr_tr: Paylaşımlar

source: Report
fr_fr: Rapport
nl_nl: Statistieken
tr_tr: Rapor

source: Custom Report
fr_fr: Rapport personnalisé
nl_nl: Aangepaste Statistieken
tr_tr: Özel Rapor

source: Show statistics since
fr_fr: Afficher les statistiques depuis
nl_nl: Laat de statistieken zien vanaf
tr_tr: İstatistikleri gösterme başlangıcı

source: Show report
fr_fr: Voir le rapport
nl_nl: Statistieken Maken
tr_tr: Raporu göster

source: Select "Start date" and/or "End date" and click "SHOW REPORT" button to report for the selected period.
nl_nl: Selecteer een "Start Datum" en/of "Eind Datum" en klik "STATISTIEKEN MAKEN" button om de statistieken van de geselecteerde periode te maken.
tr_tr: "Başlangıç tarihi" ve/ceya "Bitiş tarihi" seçin ve "Rapor göster" butonuna basarak seçili aralığın raporunu görüntüleyin.

source: Enter quiz title here
fr_fr: Entrez le titre du quiz ici
nl_nl: Vul hier een quiz naam in...
tr_tr: Test başlığını buraya girin

source: Add personality
fr_fr: Ajouter une personnalité
nl_nl: Personality Toevoegen
tr_tr: Kişilik ekle

source: Add question
fr_fr: Ajouter une question
nl_nl: Vraag Toevoegen
tr_tr: Soru ekle

source: Delete all personalities
fr_fr: Effacer toutes les personnalités
nl_nl: Alle Personalities Verwijderen
tr_tr: Tüm kişilikleri sil

source: Enter title here
fr_fr: Entrez le titre ici
nl_nl: Vul hier een naam in...
tr_tr: Buraya başlığı girin

source: Select image
fr_fr: Sélectionner une image
nl_nl: Afbeelding Selecteren
tr_tr: Resim seçin

source: Delete all questions
fr_fr: Supprimer toutes les questions
nl_nl: Alle Vragen Verwijderen
tr_tr: Tüm soruları sil

source: Add answer
fr_fr: Ajouter une réponse
nl_nl: Antwoord Toevoegen
tr_tr: Yanıt ekle

source: Earn
fr_fr: Gagner
nl_nl: verdient
tr_tr: Kazan

source: points
nl_nl: punten behaald
tr_tr: puan

source: Theme
nl_nl: Thema
tr_tr: Tema

source: Description
nl_nl: Omschrijving
tr_tr: Tanım

source: Enter quiz description here
fr_fr: Entrez la description du quiz ici
nl_nl: Vul hier een quiz omschrijving in...
tr_tr: Buraya test tanımını yazın

source: Shuffle answers
fr_fr: Mélanger les réponses
nl_nl: Antwoorden willekeurig tonen
tr_tr: Yanıtları karıştır

source: Support shortcodes in quiz description, questions, answers and results
fr_fr: Prise en charge des codes courts dans la description du quiz, les questions, les réponses et les résultats
nl_nl: ShortCode ondersteuning inschakelen voor quiz omschrijving, vragen, antwoorden en resultaten

source: Is optional?
fr_fr: Est-ce facultatif ?
nl_nl: Is optioneel?
tr_tr: Seçimsel?

source: Delete all templates
fr_fr: Supprimer tous les templates
nl_nl: Alle Sjablonen Verwijderen
tr_tr: Tüm şablonları sil

# %s = human-readable time difference
source: %s ago
fr_fr: %s avant
nl_nl: %s geleden
tr_tr: %s önce

source: Copy
fr_fr: Copier
nl_nl: Kopiëren
tr_tr: Kopyala

source: View
fr_fr: Voir
nl_nl: Bekijken
tr_tr: Görüntüle

source: Stat
fr_fr: Statistiques
nl_nl: Statistieken
tr_tr: İstatistik

source: Add a personality quiz
fr_fr: Ajouter un test de personnalité
nl_nl: Personality Quiz Toevoegen
tr_tr: Kişilik testi ekle

source: Add a trivia quiz
fr_fr: Ajouter un Quiz
nl_nl: Trivia Quiz Toevoegen
tr_tr: Tırıvırı testi ekle

source: All quiz types
fr_fr: Tous les types de Quiz
nl_nl: Alle Quiz Types
tr_tr: Tüm test tipleri

source: Do you want to delete the selected quiz results?
fr_fr: Voulez-vous supprimer les résultats du quiz sélectionné ?
nl_nl: Weet je zeker dat je de geselecteerde quiz resultaten wilt verwijderen?
tr_tr: Seçili test sonuçlarını silmek istiyor musunuz?

source: Do you want to delete the selected results?
fr_fr: Voulez-vous supprimer les résultats sélectionnés ?
nl_nl: Weet je zeker dat je de geselecteerde resultaten wilt verwijderen?
tr_tr: Seçili sonuçları silmek istiyor musunuz?

source: Export to CSV
fr_fr: Exporter en CSV
nl_nl: Exporteer als CSV
tr_tr: CSV olarak dışa aktar

source: Show anonymous
nl_nl: Toon Anonieme Resultaten
tr_tr: Anonimleri göster

source: Edit Quiz
fr_fr: Éditer Quiz
nl_nl: Quiz Bewerken
tr_tr: Testi Düzenle

source: No results found
fr_fr: Pas de résultats trouvés
nl_nl: Geen quiz resultaten gevonden
tr_tr: Sonuç bulunamadı

source: Hide title
fr_fr: Cacher le titre
nl_nl: Verberg quiz namen

source: milliseconds
fr_fr: millisecondes
nl_nl: milliseconden (1 seconde = 1000 milliseconden)
tr_tr: milisaniye

source: Hide
fr_fr: Cacher
nl_nl: Verbergen
tr_tr: Gizle

source: Percent (e.g. 33%)
fr_fr: Pourcentage (par exemple 33%)
nl_nl: Percentage (b.v. 33%)
tr_tr: Yüzde (Örn. %33)

source: Pages (e.g. 2/5)
fr_fr: Pages (par exemple 2/5)
nl_nl: Pagina (b.v. 2/5)
tr_tr: Sayfa (Örn. 2/5)

source: Top
fr_fr: Haut
nl_nl: Boven
tr_tr: Üst

source: Bottom
fr_fr: Bas
nl_nl: Onder
tr_tr: Alt

source: No
fr_fr: Non
nl_nl: Nee
tr_tr: Hayır

source: Questions
nl_nl: Vragen
tr_tr: Sorular

source: Correct
nl_nl: Goed
tr_tr: Doğru

source: Wrong
fr_fr: Faux
nl_nl: Fout
tr_tr: Yanlış

source: Your e-mail
fr_fr: Votre email
nl_nl: E-mailadres
tr_tr: E-Posta adresiniz

source: Enter your e-mail
fr_fr: Entrer votre email
nl_nl: Vul hier je e-mailadres in...
tr_tr: E-Posta adresinizi girin

source: Enter your email
fr_fr: Entrer votre email
nl_nl: Vul je e-mail adres in a.u.b.
tr_tr: E-Posta'nızı girin

source: Enter correct email
fr_fr: Entrez une adresse email correcte
nl_nl: Vul een geldig e-mailadres in a.u.b.
tr_tr: Doğru e-postayı girin

source: Play again
fr_fr: Rejouer
nl_nl: Opnieuw Spelen
tr_tr: Tekrar oyna

source: Reset
fr_fr: Réinitialiser
nl_nl: Herstel
tr_tr: Sıfırla

source: Untitled
fr_fr: Sans titre
nl_nl: Naamloos
tr_tr: İsimsiz

source: Save
fr_fr: Enregistrer
nl_nl: Opslaan
tr_tr: Kaydet

source: Cancel
fr_fr: Annuler
nl_nl: Annuleren
tr_tr: İptal

source: Collapse all
fr_fr: Tout réduire
nl_nl: Alles Inklappen
tr_tr: Tümünü kapat

source: Expand all
fr_fr: Développer tout
nl_nl: Alles Uitklappen
tr_tr: Tümünü aç

source: Show "Play again" button
fr_fr: Afficher le bouton Rejouer
nl_nl: Toon "Opnieuw Spelen" button
tr_tr: "Tekrar oyna" butonunu göster

source: Add result template
nl_nl: Resultaat Sjabloon Toevoegen
tr_tr: Sonuç şablonu ekle

# %1$s = new post link, %2$s = new page link
source: Create <a href="%1$s" target="_blank">post</a> / <a href="%2$s" target="_blank">page</a>
fr_fr: Créer <a href="%1$s" target="_blank">un article</a> / <a href="%2$s" target="_blank">une page</a>
nl_nl: Maak quiz <a href="%1$s" target="_blank">bericht</a> / <a href="%2$s" target="_blank">pagina</a>
tr_tr: Oluştur: <a href="%1$s" target="_blank">yazı</a> / <a href="%2$s" target="_blank">sayfa</a>

source: Title
fr_fr: Titre
nl_nl: Naam
tr_tr: Başlık

source: Edit
fr_fr: Éditer
nl_nl: Bewerken
tr_tr: Düzenle

source: Delete
fr_fr: Supprimer
nl_nl: Verwijderen
tr_tr: Sil

source: Author
fr_fr: Auteur
nl_nl: Auteur
tr_tr: Yazar

source: Created on
fr_fr: Créé le
nl_nl: Aanmaak Datum
tr_tr: Oluşturma

source: Last update
fr_fr: Dernière mise à jour
nl_nl: Laatst Bijgewerkt
tr_tr: Son güncelleme

source: Shortcode
nl_nl: ShortCodes
tr_tr: Kısakod

source: Copy to clipboard
fr_fr: Copier dans le presse-papier
nl_nl: Kopieer naar Clipboard
tr_tr: Panoya kopyala

source: Search...
fr_fr: Chercher...
nl_nl: Zoeken...
tr_tr: Ara...

source: %d items found.
fr_fr: %d éléments trouvés.
nl_nl: %d items gevonden.
tr_tr: %d bulundu.

source: Search
fr_fr: Chercher
nl_nl: Zoek
tr_tr: Arama

source: Apply
fr_fr: Appliquer
nl_nl: Toepassen
tr_tr: Uygula

source: Username
fr_fr: Nom d'utilisateur
nl_nl: Gebruikersnaam
tr_tr: Kullanıcı adı

source: Completed on
fr_fr: Complété le
nl_nl: Voltooid Op
tr_tr: Tamamlanma

source: Result
fr_fr: Résultat
nl_nl: Resultaat
tr_tr: Sonuç

source: Delete all
fr_fr: Tout supprimer
nl_nl: Alles Verwijderen
tr_tr: Tümünü sil

source: General
fr_fr: Général
nl_nl: Algemeen
tr_tr: Genel

source: Yes
fr_fr: Oui
nl_nl: Ja
tr_tr: Evet

source: - Default -
fr_fr: - Défaut -
nl_nl: - Standaard -
tr_tr: - Varsayılan -

source: - None -
fr_fr: - Aucun -
nl_nl: - Geen -
tr_tr: - Hiçbiri -

source: - Bulk actions -
fr_fr: - Actions groupées -
nl_nl: - Bulk Acties -
tr_tr: - Toplu işlemler -

source: ARI Stream Quiz - Settings
fr_fr: ARI Stream Quiz - Paramètres
nl_nl: ARI Stream Quiz - Instellingen
tr_tr: ARI Stream Quiz - Ayarlar

source: Quizzes
fr_fr: Quiz
nl_nl: Quizzen
tr_tr: Testler

source: Results
fr_fr: Résultats
nl_nl: Quiz Resultaten
tr_tr: Sonuçlar

source: Settings
fr_fr: Paramètres
nl_nl: Instellingen
tr_tr: Ayarlar

source: d
tr_tr: g

source: h
tr_tr: s

source: min
tr_tr: dak

source: sec
tr_tr: san

source: Help
fr_fr: Aide
tr_tr: Yardım

source: API key
tr_tr: API anahtarı

source: The defined offset in pixels will be added to final top position, useful if template contains fixed elements. Possible to use negative values.
tr_tr: Şablon sabit bileşenler içerdiğinde yararlı olan üstten bırakılacak piksel boşluk miktarı. Negatif değerler de girilebilir.

source: Auth code
fr_fr: Code d'autorisation
tr_tr: Doğrulama kodu

source: Account ID
fr_fr: ID du compte
tr_tr: Hesap ID

source: pixels
tr_tr: piksel

source: Email
tr_tr: E-Posta

source: OK
tr_tr: Tamam

source: Opt-in
tr_tr: Seçimsel

source: Start quiz
fr_fr: Lancer le quiz
tr_tr: Testi başlat

source: Loading...
fr_fr: Chargement...
tr_tr: Yükleniyor...

source: Personalities
fr_fr: Personnalités
tr_tr: Kişilikler

source: Type
tr_tr: Tip

source: Details
fr_fr: Détails
tr_tr: Ayrıntılar
